/* Menu Items */
"BUILDING_USER_LIST" = "Construction de la liste des utilisateurs";
"ACCOUNT_PREFERENCES_STRING" = "Préférences du compte…";
"LOG_OUT_STRING" = "Fenêtre d’ouverture de session…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Il est actuellement impossible d’ouvrir une session";
"LOGIN_TIME" = "Peut ouvrir une session à %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Compte d’invité";
